Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/radgiver___seniorradgiver_0_.html.tmx
Source language: nob
Languages: sme

source: Rådgiver / Seniorrådgiver - Seksjon for helse og sosial
sme: Ráđđeaddi/ Seniorráđđeaddi Dearvvašvuođaáššit dearvvašvuođa ja sosiála juhkosis

source: Sametinget har ledig fast stilling som rådgiver/seniorrådgiver i 30% stilling i avdeling for næring, kultur og helse tilknyttet seksjon for helse og sosial.
sme: Sámedikkis lea rabas 30% bistevaš virgi ráđđeaddin/seniorráđđeaddin Ealáhus-, kultur- ja dearvvašvuođaossodagas.

source: Søknadsfrist: 07.06.22.
sme: Ohcanáigemearri: 07.06.22.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargobáiki lea okta Sámedikki kánturbáikkiin, gos lea rabas kántorsadji.

source: Tiltredelse snarest.
sme: Álgin farggamusat.

source: Stillingens primære oppgaver er å:
sme: Barggut Virggi valdobarggut:

source: følge opp og bistå Sametingets forskningsetiske og sakkyndig komite for samisk helseforskning, samt helseforskning for øvrig.
sme: Sámedikkis lea rabas 30% bistevaš virgi ráđđeaddin/seniorráđđeaddin Ealáhus-, kultur- ja dearvvašvuođaossodagas.

source: Videre utvikling, forvaltning og oppfølging av Sametingets politikk innen helse, sosial og barnevern.
sme: Joatkit ovdánahttit ja čuovvulit Sámedikki politihka dearvvašvuođas, sosiálas ja mánáidsuodjalusas.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii. Gelbbolašvuohta

source: Stillingen ønskes besatt av en person med utdanning fra høgskole/universitet, tilsvarende masternivå, primært innen fagområder knyttet til helsefag/-politikk eller relevant samfunnsfag.
sme: Virgái ohcat olbmo geas lea oahppu allaskuvllas/universitehtas ovddemusat masterdásis, ovddemuš fágasurggiin čatnon dearvvašvuođafágii/ -politihkkii dahje guoskevaš servodatfágii.

source: Søker må ha kjennskap til hvordan forskning administreres, reguleres og kvalitetssikres.
sme: Ohcci ferte diehtit movt dutkama hálddašit, heivehit ja kvalitehtasihkkarastit.

source: Erfaring fra forskning og fagutvikling, samt kunnskaper om samfunnsforhold og helsefaglige forhold i det samiske samfunnet vil bli vektlagt.
sme: Vásáhusat dutkamis ja fágaovdáneamis, ja gelbbolašvuohta sámi servodatdiliin ja dearvvašvuođafága beliin sámi servodagas deattuhuvvo.

source: Videre vektlegges:
sme: Dasto deattuhuvvo:

source: Kunnskaper i samisk språk, både muntlig og skriftlig.
sme: Sámegiela máhtolašvuohta, sihke njálmmálaččat ja čálalaččat.

source: Gode faglige kvalifikasjoner, samarbeids- og kommunikasjonsevner
sme: Buorit fágalaš gelbbolašvuođat , ovttasbargo- ja gulahallannávccat

source: God skriftlig fremstillingsevne
sme: Buorre čálalaš ovdanbuktinnákca

source: Evne til selvstendig og målrettet arbeid og serviceinnstilling.
sme: Návccat bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhttu.

source: Personlige egenskaper
sme: Buorit ovttasbargonávccat

source: Evne til å jobbe selvstendig
sme: Návccat bargat iešheanalaččat

source: Opptatt av gjennomføring og kvalitet
sme: Berošta čađahit bargguid ja kvaliteahtas

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, arbeidserfaring, personlig egnethet og motivasjon for stillingen.
sme: Árvvoštaladettiin geas lea buoremus gelbbolašvuohta, deattuhit oahpu, bargohárjáneami, persovnnalaš dohkálašvuođa ja motivašuvnna virgái.

source: Stillingen lønnes etter Statens regulativ i stillingskode 1434 rådgiver eller stillingskode 1364 seniorrådgiver.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi dahje virgekoda 1364 seniorráđđeaddi.

source: Lønnsinnplassering etter nærmere avtale.
sme: Bálkámearri šihttojuvvo lagabui.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag.
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: (Disse er gjeldende inntil Stortinget omgjør ordningene)
sme: (Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid)

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea minoritehta- ja álgoálbmotduogáš.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Søkere som ikke kan samisk ved tiltredelse, kan etter avtale med arbeidsgiver forplikte seg å tilegne seg kunnskap i samisk språk.
sme: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad sendes elektronisk via link på denne siden " Søk stillingen ", og skal inneholde:
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Fagleder Lisbeth Vesterheim Skoglund Tlf. +47 78 47 41 46 - lisbeth.vesterheim.skoglund@samediggi.no
sme: Fágajođiheddjin Lisbeth Vesterheim Skoglund Tel. +47 78 47 41 46 dahje e-poasta lisbeth.vesterheim.skoglund@samediggi.no

source: Søk stillingen
sme: Ohcanáigemearri
